TrongDungEmb98/ESP8266_RTOS_SDK/components/nvs_flash/host_test/nvs_page_test/sdkconfig.defaults
CONFIG_UNITY_ENABLE_IDF_TEST_RUNNER=n
CONFIG_IDF_TARGET="linux"
CONFIG_CXX_EXCEPTIONS=y
CONFIG_NVS_ASSERT_ERROR_CHECK=y